<template>
  <div class="orderAlert contents">
    <div class="inner">
      <h2>주문접수시 주의사항</h2>

      <dl id="alert01">
        <dt>세탁물(의류공통)</dt>
        <dd>
          <span
            >정상적인 세탁과정을 진행하여도 지워지지 않는 오염이 있음을 사전고지
            드립니다.</span
          >
          <span
            >세탁 진행 시 의류장식물(단추,패치,벨트 등)은 기계세탁 시 파손 될
            위험이 있으니, 의류장식품은 반드시 제거하시고 맡겨주셔야
            합니다.</span
          >
          <span
            >색이염, 레자장식,단추,장식,로고 훼손 시 보상되지 않으니 훼손이
            우려되는 장식류는 탈거 후 세탁요청을 드립니다.</span
          >
          <span>솜이 포함 된 의류는 세탁 후 솜 뭉침이 발생할 수 있습니다.</span>
          <span
            >명품 카테고리로 접수하지 않으신 경우 보상이 어려우니 사고 시 보상을
            위해 준명품류, 스트릿브랜드도 명품으로 주문접수를
            부탁드립니다.(예시:무스너클, 스톤아일랜드, 오프화이트 등에 준하는
            고급브랜드)</span
          >
          <span
            >의류는 세탁라벨 고지내용에 의한 세탁공정을 준수하며 세탁이후
            지워지지 않는 오염이 발생할 수 있으며 이에 대해 고객은 재세탁 요청을
            할 수 있습니다. 다만 추가적으로 세탁을 진행했음에도 오염이 지워지지
            않는 경우에는 세탁업체 판단하에 세탁을 종료하며 세탁물배송을
            진행합니다.</span
          >
        </dd>
        <dd class="sec">
          <strong>면,니트류</strong>
          <span
            >(면)니트, 면류 세탁 시 세탁라벨 고지내용에 의한 세탁공정을
            준수합니다. 다만 의류의 특성상 약간의 수축, 늘어남, 보풀의 현상이
            있을 수 있음을 미리 고지드립니다.</span
          >
          <span
            >팔꿈치의 천연가죽, 인조가죽 패치가 있는 경우 세탁 시 파손이 될 수
            있습니다.</span
          >
          <span
            >소재의 특성상 발생하는 수축/늘어남/보풀의 현상이 있을 수
            있습니다.</span
          >
        </dd>
        <dd class="sec">
          <strong>고급의류 및 특성소재</strong>
          <span
            >고급의류 및 특성소재(캐시미어,앙고라,레이온,폴리 등)는 의류특성상
            세탁 후 질감변화,광택감소,원단의 섬세함으로 인한 오염잔존이 발생할
            수 있으며, 무리한 세탁 시 원단손상으로 이어집니다. (주름치마 세탁
            시에는 기계세탁으로 이용되기에 주름펴짐 현상이 있을 수
            있습니다.)</span
          >
          <span
            >흰색 혹은 밝은색 패딩류는 얼룩이 발생하고 24시간 이후 경과 시
            오염이 고착되어 완벽하게 지워지지 않아 오염잔존가능성이 매우
            빈번합니다.</span
          >
          <span
            >폴리소재를 포함하고 있는 골프웨어 혹은 트레이닝복의 경우
            특수소재로써 이염/수축/늘어남 현상이 빈번하게 생기며 이에따라 오염을
            지우기에 어려움이 있으며 재질손상의 우려가 큽니다.</span
          >
        </dd>

        <dd class="sec">
          <strong>표백, 특수오점세탁 시</strong>
          <span
            >흰색 패딩의 경우 특수가공제로 오염제거시 패딩의 자재부분으로 이염될
            가능성이 있으므 특수세탁 중 수축, 탈색, 촉감, 변형, 손상들이 일어날 수
            있습니다.</span
          >
          <span>원단, 오점의 종류에 따라 완벽한 제거가 안될 수 있습니다.</span>
          <span
            >오점제거 시 일부의류는 취급표시기준대로 하지 못할 수 있습니다. ex)
            드라이클리닝 전용 -> 물세탁 후 드라이클리닝 재 진행 표백은 기본적 물세탁으로 진행됩니다.</span
          >
          <span
            >세탁중에 일어나는 수축, 탈색, 촉감들의 문제는 특수가공제를 사용,
            마감함으로써 최대한 원형을 복원시키도록 하겠습니다.</span
          >
        </dd>

        <dd class="sec">
          <strong>부분 가죽</strong>
          <span
            >모든 부분가죽 및 가죽은 세탁금지 품목입니다. 아래의 유의사항에 대하여 고객의 동의 후 세탁진행되며, 상기내용에 대하여 동의 후 세탁 진행함으로 보상이 어려울 수 있음을 고지드립니다.</span
          >
          <span
            >부분적으로 의류에 있는 가죽부분은 세탁시 경화(딱딱해짐), 쭈글거림, 갈라짐, 까짐 등의 현상이 있을 수 있으며, 가죽손상에 대한 보상은 어렵습니다</span
          >
          <span
            >전체 통 가죽의류는 드라이 및 물세탁으로 진행되지 않으며, 천연가죽 및 인조가죽 품목으로 접수해주셔야 합니다.
  (천연가죽의류로 접수할 시 2~3주 소요되시기에 여유있게 맡겨주세요.)</span
          >
        </dd>
        <dd class="finish">
          상기내용에 대한 동의 후 세탁을 진행함으로써 관련 문제 발생 시 보상이
          어려움을 사전 고지사항으로 안내드립니다.
        </dd>
      </dl>

      <div class="divider" />

      <dl id="alert02">
        <dt>이불빨래</dt>
        <dd>
          <span
            >코인세탁소 대행 서비스의 전 품목은 물빨래 및 건조 대행
            서비스입니다.</span
          >
          <span
            >커튼 및 이불류는 건조 과정 중 재질에 따라 약간의 줄어듦이 있을 수 
            있습니다. (이완 및 수축률 3-5%)</span
          >
          <span
            >전 품목 세탁-건조의 과정으로 이루어지며 원형 복원 작업 및 수선
            작업은 별도로 진행되지 않는 점 유의해주시기 바랍니다.(파손이 미리
            발견 된 경우에는 세탁이 거절 될 수 있습니다.)</span
          >
          <span
            >시간이 경과 되거나 오염과 이염(혈흔/땀/기타오염)이 심한 경우에는
            세탁이 아닌 복원의 작업이 필요하며, 해당 셀프빨래방 대행
            서비스에서는 진행이 되지 않는 점 유의해주시기 바랍니다.</span
          >
          <span
            >오염제거 요청 시 해당부위에 세탁용액을 첨가하여 세탁이 진행되기
            때문에 재질의 탈색 혹은 변색의 염려가 있는 경우 오염제거가 불가능 할
            수 있습니다.</span
          >
          <span
            >종류에 따라 틀어짐, 줄어듬을 최소화 하기 위해 자연건조와 기계건조를
            동시에 진행하고 있으며 세탁 시 무향의 섬유유연제가 기본 첨가되고
            있습니다.</span
          >
          <span
            >커튼 및 물빨래 품목 중 고리나 장신구 등 추가된 부속품이 있는
            경우에는 반드시 제거 후 내놓으셔야 합니다.</span
          >
          <span>모든 솜은 세탁 시 뭉침현상이 발생함을 사전안내드립니다.</span>
        </dd>
        <dd class="finish">
          상기내용에 대한 동의 후 세탁을 진행함으로써 관련 문제 발생 시 보상이
          어려움을 사전 고지사항으로 안내드립니다.
        </dd>
      </dl>

      <div class="divider" />

      <dl id="alert03">
        <dt>신발류(구두포함)</dt>
        <dd>
          <span
            >맡겨주신 신발류는 물세탁이 진행되며, 물세탁 진행 시 파손이 발생할
            수 있는 운동화류는 아래 항목들에 대해 동의 후 주문접수를 요청드리며,
            물세탁 시 파손 가능성이 있는 신발류는 주문접수를 취소해주시기
            바랍니다.</span
          >
          <span
            >모든 신발류는 세탁 시 수축,까짐,쭈글거림,변형,이염 등이 발생할 수
            있습니다. (스니커즈류, 오니츠카류 신발의 경우 원단의 특수성으로
            파손위험이 큰 항목이며 아래 유의사항을 참고해주세요.)</span
          >
          <span
            >신발 세탁 시 앞코 떨어짐,뒤축 꺽임,까짐, 이염 등이 발생할 수
            있습니다.</span
          >
          <span
            >세무,가죽,스웨이드 재질이 같이 포함되어있거나 두가지 색상으로 혼합
            된 신발류는 물빠짐 혹은 이염이 있을 수 있으며 추가적인
            부착물(반짝이,레자 등)은 떨어짐 현상이 동반될 수 있습니다.</span
          >
          <span
            >세무, 어그부추, 스웨이드 재질은 물빠짐,경화,이염 등의 현상이 발생할
            수 있습니다.</span
          >
          <span
            >컨버스화, 스니커즈화, 오니츠카 브랜드 운동화는 경화현상,
            뒤틀림현상, 이염등이 발생하며, 특히 흰색의 경우 본드 접착부에 의해
            황변현상이 있을 수 있습니다.</span
          >
          <span
            >운동화 끈과 깔창은 소모품으로 파손 될 수 있습니다.(특이품은 따로
            보관 후 세탁의뢰를 부탁드립니다.)</span
          >
          <span
            >신발의 밑창부위는 세탁부위가 아니며 오염정도에 따른 추가세탁을
            진행하지 않습니다.</span
          >
          <span
            >신발의 옆면(고무, 스펀지 등 특수재질) 재질의 특성상 고무 스크레치,
            오염 등은 제거가 되지 않을 수 있습니다</span
          >
        </dd>
        <dd class="finish">
          모든 운동화,신발류는 물세탁이 진행됨에 동의하며 상기내용
          파손발생상황에 대해 확인 및 동의 후 세탁을 진행함으로써 관련 문제 발생
          시 어떠한 사유로도 보상이 불가함을 사전 동의사항으로 안내드립니다.
        </dd>
      </dl>

      <div class="divider" />

      <dl id="alert04">
        <dt>수거/배송</dt>
        <dd>
          <span
            >수거 배송 담당 기사님께서 방문 후 2회 이상 미 응답 시,
            수거배송비(3,500원)를 제외한 세탁비용만 부분환불 됩니다.</span
          >
          <span
            >고객님의 주문 품목과 검수 후 품목이 상이하여, 모든 품목이 세탁
            불가한 품목이면 수거배송비를 제외한 세탁비용만 부분환불
            됩니다.</span
          >
          <span
            >데일리세탁 이용약관에 따라 배송 후 2주 내에 세탁물에 대한 건의 사항
            및 재세탁 관련 문의 사항을 접수해야 합니다.</span
          >
          <span
            >예약한 품목 이외에 내놓은 전 품목이 세탁처리 되며, 이에 따라 추가
            비용이 발생합니다. (세탁불가로 인한 품목은 제외합니다.)</span
          >
          <span
            >1개의 주문 당 1회의 수거, 배송만 진행되므로 이외의 분할 배송은
            세탁소의 처리를 제외한 고객님의 요청으로 진행되지 않습니다.</span
          >
        </dd>

        <dd class="finish">
          데일리세탁에서 진행하는 모든 세탁물은 위 사전공지 안내를 진행하며,
          이후 동의하여 세탁을 요청한 경우에 대해서는 손해배상에 대해
          면책됩니다.
        </dd>
      </dl>
    </div>
  </div>
</template>

<script>
export default {
  metaInfo:{
    title: '주의사항 | 데일리세탁'
  },
  data() {
    return {};
  },
  mounted() {
    const id = this.$route.params.type;
    this.wrapContent(id);
  },

  methods: {
    wrapContent(id) {
      if (!id) return;

      const target = document.getElementById(id);

      setTimeout(() => {
        window.scrollTo({
          top: target.offsetTop - 100,
          left: 0,
          behavior: "smooth",
        });
      }, 100);
    },
  },
};
</script>

<style lang="scss" scoped>
.orderAlert {
  h2 {
    font-size: 28px;
    font-weight: 600;
    text-align: center;
    padding: 70px 0;
  }

  .divider {
    height: 1px;
    background: #e2e2e2;
    margin: 40px 0;
  }

  dl {
    dt {
      display: flex;
      align-items: center;
      font-size: 18px;
      margin-bottom: 20px;
      font-weight: 500;
    }
    dt:before {
      content: "·";
      font-size: 30px;
      line-height: 1;
      margin-right: 10px;
      color: #0e8ff2;
    }
    dd {
      margin-bottom: 50px;
      strong {
        display: block;
        font-size: 14px;
        font-weight: 500;
        margin-bottom: 15px;
      }
      span {
        margin-bottom: 12px;
        display: block;
        font-family: "Noto Sans KR";
        letter-spacing: -0.4px;
        color: #797979;
        font-size: 14px;
        font-weight: 400;
      }

      span:before{
        content:'-';
        margin-right:5px;
      }
    }
    dd.sec{
      padding:20px;
      background:#f8f8f8;
      margin-bottom:30px;
    }
    dd.finish {
      background: #f8f2f4;
      padding: 15px;
      color: #d22828;
    }
    dd:last-child {
      margin-bottom: 0px;
    }
  }
}
</style>
