module.exports = {
  person: `
  “데일리세탁” (이하, ‘서비스’라 합니다.)”의 서비스 제공과 관련하여 "주식회사 페이오티"가 본인으로부터 취득한 개인정보는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정에 따라 제3자에 제공하거나 영업목적으로 이용 시 동의를 받아야 하는 정보입니다. 이에 본인은, 귀사가 본인으로부터 취득한 개인정보를 아래와 같은 목적으로 이용하거나 제휴업체에게 제공하는데 동의합니다. 회사는 본 서비스를 가입자에게 제공하기 위해 다음과 같이 개인정보를 수집/이용합니다.
  

  1. 개인정보수집 및 이용

  ① 수집항목

  - 휴대폰정보, 서비스 가입/해지일자, 서비스 가입 및 실행이력, 카드번호, 카드 유효기간

  ② 이용목적

  - 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 본인확인, 점유인증, 요금 결제
  - 회원관리 : 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
  - 마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보를 메시지 등을 통해 전달
  

  2. 개인정보 취급 위탁

  회사는 이용자의 동의 없이 이용자의 개인정보 취급을 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 이용자에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
  

  3. 개인정보 보유 및 이용기간

  본 서비스 가입 일로부터 해지 후 정산 완료 시까지 단, 상법, 국세기본법 등에서 소비자보호에 관한 법률 등 관계 법령에 따라 보존할 필요가 있는 경우 회사는 관계법령에서 정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음과 같습니다.
  
  - 거래에 관한 장부 및 증빙서류 : 5년(국세기본법, 법인세법, 부가가치세법 등)
  - 대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래등에서의 소비자보호에 관한 법률)
  - 표시/광고에 관한 기록 : 6개월(전자상거래에서의 소비자보호에 관한 법률)
  - 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래에서의 소비자보호에 관한 법률)
  - 소비자 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래에서의 소비자보호에 관한 법률) 
  (그 외, 법령에 정해진 개인정보 보유기간이 있을 경우 그에 따름)
  

  4. 개인정보 수집 및 이용 동의 철회

  서비스 해지시 개인정보 수집 이용동의가 철회됩니다.
  

  5. 수집한 개인정보의 파기 절차

  회사는 서비스 가입자가 가입시 제공한 개인정보의 이용 목적이 달성된 후에는 보관 기간 및 이용기간에 따라 해당 정보를 파기하되 , 그 파기 절차 및 방법 등은 다음과 같습니다.
  
  - 파기절차 : 가입자가 서비스 가입 등을 위해 회사에 제공한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 이한 정보보호 방침에 의한 정보보호 사유가 따른 보유기간이 경과한 후에 삭제하거나 파기합니다. 회사가 가입자의 서비스 가입 당시 수집하여 전자적 파일 형태로 관리하는 개인정보는 서비스 자발적 해지 시점에 삭제됩니다.
  - 파기기한 : 가입자의 개인정보 보유기간이 경과된 경우에 삭제합니다. 단, 고객 응대 및 불법적 사용자에 대한 관련 수사기관 협조, 상법 등 관련 법령의 규정에 의하여 거래 관련 권리 의무 관계의 확인 등을 이유로 보유하여야 할 필요가 있을 경우에는 일정 기간 동안 가입자의 데이터를 보유합니다. 또한 고객에게 미리 고지하고 개별 동의를 받은 경우에는 동의한 내용에 따른 기간 동안 보유합니다.
  - 파기 방법 : 개인정보의 파기는, 가입신청서 등 서면 양식에 기재하거나, 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
  

  6. 개인정보관리 책임자 및 담당 연락처

  - 이름/소속/직위 : 차경진/(주)페이오티/사내이사
  - 전화/메일 : 070-7807-6857 /cs@dailywash.co.kr`,


  service: `
  [용어 정리]

 “데일리세탁”이라 함은 주식회사 페이오티에서 운영하는 어플리케이션(이하 “앱")과 앱을 통해 “수거배달”을 제공하는 서비스로 구체적인 내용은 데일리세탁 운영정책에 따릅니다.
 “회사”라 함은 데일리세탁 서비스를 운영하는 주식회사 페이오티를 말합니다.
 “사용자”라 함은 데일리세탁에 가입하고 서비스를 이용하는 모든 사용자를 말합니다.
 “데일리세탁 운영직원”이라 함은 사용자와 직접 또는 간접적으로 만나는 수거배달 서비스 수행 주체이자 유·무선 상담 채널 등을 통해 만나게 되는 회사의 모든 직원들을 말합니다.
 “협력업체”라 함은 회사의 중개를 통해 사용자에게 자신의 세탁 서비스를 제공하는 세탁업 사업자를 말합니다.
 “수거배달"이라 함은 데일리세탁을 통해 세탁을 의뢰한 사용자에게 사용자가 요청한 장소와 시간대에 데일리세탁 운영직원을 연결해주고, 협력업체에게 전달함과 동시에 세탁 완료시 사용자가 돌려받을 수 있도록 중개해주는 서비스를 말합니다.

 

[사용자 의무]

 사용자는 주식회사 페이오티가 제공하지 않은 방법으로 데일리세탁 서비스에 접근 할 수 없습니다. 또한 회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 변형하는 행위를 금지합니다.

 데일리세탁은 사용자에게 세탁물을 직접 인도받고 협력업체에게 대신 세탁을 의뢰하였다가 배달하는 서비스입니다. 원활한 서비스 운영을 위해 사용자와 관련된 진실되고 정확하며 완전한 정보를 입력해 주시기 바랍니다.

 데일리세탁은 사용자 본인만 이용할 수 있으며, 다른 사람이 사용자의 계정을 이용하도록 허락할 수 없습니다. 만일 다른 사람의 명의나 주소 등 개인정보를 이용하여 서비스를 이용하려 한 경우, 서비스 이용에 필요한 정보를 입력하지 않거나 허위의 정보를 입력한 경우 등에는 사용자의 서비스 가입을 거부할 수 있습니다. 특히, 사용자가 14세 미만인 경우에는 부모님 등 법정대리인의 동의가 있는 경우에만 계정을 생성할 수 있습니다. 만약, 사용자가 위 조건에 위반하여 계정을 생성한 것으로 판명된 때에는 데일리세탁은 즉시 사용자의 데일리세탁 서비스 이용을 중단하거나 계정을 삭제하는 등 적절한 제한을 할 수 있습니다.
사용자는 회사가 제공하는 서비스에 대한 금전적인 책임을 가지며, 서비스를 제공받았음에도 그에 대한 비용을 지불하지 않을 경우 서비스 사용 제한 및 기타 조치가 진행됩니다. 


[주의사항]

사용자가 데일리세탁을 이용함으로써 더 많은 여유를 누리는 것이 회사의 운영방침입니다. 사용자는 데일리세탁 서비스를 잘못된 방법으로 이용하여, 피해를 입는 것에 대한 보상이 불가능 합니다.

 사용자는 잘못된 방법으로 데일리세탁 서비스 제공을 방해하거나 데일리세탁 앱 이외의 다른 방법을 사용하여 서비스를 이용할 수 없습니다. 또한, 사용자와 사용자의 세탁물에 대한 잘못된 정보를 제공하거나 허위 주문을 접수하거나 회사가 정하는 노쇼 행위가 반복될 경우 서비스를 제한할 수 있습니다. 회사의 동의 없이 데일리세탁 서비스 또는 이에 포함된 적립금 및 쿠폰 등을 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위도 금지됩니다. 무엇보다 데일리세탁 운영직원 및 협력업체에게 욕설, 고성, 인신공격이나 협박 등의 폭언, 물리적 위협, 폭력 등 공서양속 및 법령에 위반되는 행위가 강력히 금지됩니다.

 사용자가 데일리세탁의 모든 약관 또는 정책을 준수하지 않는다면, 데일리세탁은 사용자의 부정행위를 조사하거나 데일리세탁 서비스 이용을 잠시 또는 계속하여 중단할 수 있습니다. 또한 회사는 법령에서 정하는 기간 동안 사용자가 서비스를 이용하기 위해 로그인 혹은 접속한 기록이 없는 경우 사용자가 등록한 전자우편, SMS 등 기타 유효한 수단으로 통지 후 사용자의 정보를 파기하거나 분리 보관할 수 있으며, 이로 인해 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수도 있습니다.


[위치기반 서비스]

 보다 편리한 서비스를 제공하기 위하여 사용자의 위치정보를 이용할 수 있습니다. 데일리세탁의 위치정보수집은 사용자의 단말기기의 위치정보를 수집하는 위치정보사업자로부터 위치정보를 전달받아 제공하는 무료서비스이며, 구체적으로는 세탁물 수거배달 서비스를 제공하기 위한 목적으로만 활용됩니다.

데일리세탁은 위치정보사업자로부터 전달받은 현재위치정보는 저장하지 않습니다. 다만, 사용자가 데일리세탁 서비스 이용을 목적으로 직접 입력한 주소정보는 서비스 탈퇴 시까지 유지됩니다. 

 사용자가 14세 미만 이용자로서 개인위치정보를 활용한 위치기반 서비스를 이용하기 위해서는 데일리세탁은 사용자의 개인위치정보를 이용 또는 제공하게 되며, 이 경우 부모님 등 법정대리인의 동의가 먼저 있어야 합니다. 만약 법정대리인의 동의 없이 위치기반서비스가 이용된 것으로 판명된 때에는 데일리세탁은 즉시 사용자의 위치기반서비스 이용을 중단하는 등 적절한 제한을 할 수 있습니다.

 데일리세탁은 사용자의 위치정보를 안전하게 보호하기 위하여 위치정보관리책임자 (차경진, cs@dailywash.co.kr)를 지정하고 있습니다. 만약 사용자와 데일리세탁 간의 위치정보와 관련한 분쟁에 대하여 협의가 어려운 때에는 사용자는 위치정보의 보호 및 이용 등에 관한 법률 제 28조 2항 및 개인정보보호법 제43조의 규정에 따라 개인정보 분쟁조정위원회에 조정을 신청할 수 있습니다.


[서비스 중단]
 데일리세탁 서비스를 365일 쉬지 않고 제공하기 위하여 선한 노력을 다하며, 다만, 유지∙보수를 위한 정기 또는 임시 점검 또는 다른 상당한 이유로 서비스의 제공이 일시 중단될 수 있습니다.

 
[사용자의 개인정보 이용동의]

 회사는 사용자의 개인정보를 지키며, 사용자의 개인정보는 데일리세탁 서비스의 원활한 제공을 위해 사용자가 동의한 목적과 범위 내에서만 이용됩니다. 법령에 의하거나 사용자가 별도로 동의하지 않는 한 사용자의 개인정보를 제3자에게 제공하지 않으며, 기타 상세한 사항은 개인정보 처리방침을 참고하여 주십시오.


[가입해지]

 사용자가 데일리세탁 서비스 이용을 더 이상 원치 않는 때에는 언제든지 앱 내 제공되는 메뉴를 이용하여 서비스 이용계약의 해지 할 수 있으며, 데일리세탁은 법령이 정하는 바에 따라 신속히 처리함. 다만, 미수금이 있을 경우에는 미수금에 대한 결제를 완료한 이후에 해지 신청이 가능함.. 
 
 이용계약이 해지되면 법령 및 개인정보 처리방침에서 정하는 경우를 제외하고는 사용자의 정보나 세탁물의 정보, 주문내역과 적립금 등 모든 데이터는 삭제되며 복구할 수 없으며, 데일리세탁은 이용계약 종료로 인해 발생할 수 있는 사항에 대하여 귀책사유가 없는 한 책임을 부담하지 않으며, 이용계약이 종료된 이후에는 해당 세탁물과 관련한 도움을 드릴 수 없습니다. 


 또한, 데일리세탁은 운영정책에 따라 사용자의 이용을 제한하거나 회원 계약을 해지할 수 있습니다. 자세한 내용은 데일리세탁 운영정책을 확인해주세요.   

 

[보증내용]

 회사는 법령상 허용되는 한도 내에서 데일리세탁 서비스와 관련하여 본 약관에 명시되지 않은 어떠한 구체적인 사항에 대한 약정이나 보증을 하지 않습니다. 

[귀책사유 및 책임]

 사용자가 데일리세탁 서비스를 이용함으로써 만일 데일리세탁의 과실로 인하여 사용자가 손해를 입게 될 경우 법령과  데일리세탁 운영정책 에 따라 사용자의 손해를 배상하겠습니다.

 단, 데일리세탁은 데일리세탁 서비스에 접속 또는 이용과정에서 발생하는 개인적인 손해, 제3자가 불법적으로 데일리세탁의 서버에 접속하거나 서버를 이용함으로써 발생하는 손해, 제3자가 데일리세탁 서버에 대한 전송 또는 데일리세탁 서버로부터의 전송을 방해함으로써 발생하는 손해, 제3자에 의한 세탁물의 도난으로 발생한 손해, 전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해, 명예훼손, 천재지변 또는 이에 준하는 불가항력에 의해 발생하는 손해 등 데일리세탁의 과실 없이 제3자가 사용자에게 발생시킨 손해에 대하여 책임을 부담하지 않습니다. 또한 데일리세탁은 어떠한 경우에도 서비스 사용자에게 영업적 손실이나 정신적 피해보상에 대한 손해배상은 진행하지 않습니다.

데일리 세탁은 법률상 허용되는 한도 내에서 간접 손해, 특별 손해, 결과적 손해, 징계적 손해 및 징벌적 손해, 영업적 손해, 정신적 손해에 대한 책임을 부담하지 않습니다. 

[사전 고지 안내 사항]

 데일리세탁 및 세탁협력업체에서 사용자에게 세탁 진행 시 손상위험이 있는 안내사항(세탁방법, 세탁물 종류에 따른 고지사항) 및 주의사항을 고지하고, 사용자의 동의 후 세탁을 진행하며, 이후 발생하는 사고에 대하여 데일리세탁은 사용자에게 미리 사전고지를 하였기에 세탁물 피해보상에 대해 면책됩니다.

[서비스 약관 수정]

 데일리세탁은 법률이나 데일리세탁 서비스의 변경사항을 반영하기 위한 목적 등으로 본 약관을 수정할 수 있습니다. 본 약관이 변경되는 경우 데일리세탁은 변경된 약관의 내용과 시행일을 정하여, 그 시행일로부터 7일전 앱에 게시합니다. 다만 이용자에게 불리하게 약관 내용을 변경하는 경우에는 시행일로부터 30일 전 앱에 게시하며, 변경된 약관은 게시한 시행일로부터 효력이 발생합니다. 단, 서비스의 새로운 기능과 관련된 변경이나 법률적인 사유로 인한 변경은 즉시 발효되며 데일리세탁 이용정책, 앱 내 정책 설명 등은 수시로 업데이트될 수 있습니다.

 사용자가 데일리세탁 서비스를 계속 사용할 경우 변경된 약관에 따라 서비스를 이용하는 데에 동의하는 것으로 보며, 사용자가 변경된 약관에 동의하지 않는 경우 데일리세탁 서비스의 제공이 더 이상 불가능합니다.

 본 약관은 데일리세탁과 사용자와의 관계에 적용되며, 제3자의 수익권을 발생시키지 않습니다. 사용자가 본 약관을 준수하지 않은 경우에, 데일리세탁이 즉시 조치를 취하지 않더라도 데일리세탁이 가지고 있는 권리를 포기하는 것이 아니며, 본 약관 중 일부 조항의 집행이 불가능하게 되더라도 다른 조항에는 영향을 미치지 않습니다.
 
 본 약관 또는 데일리세탁 서비스와 관련하여서는 대한민국의 법률이 적용됩니다.

이 약관은 2020년 8월 20일부터 시행합니다.`,

  refound:`
  데일리세탁 서비스 운영정책 및 보상정책
  

  본 운영정책은 (주)페이오티가 제공하는 데일리세탁 서비스를 운영함에 있어, 서비스 내에 발생할 수 있는 문제 상황에 대하여 일관성 있게 대처하기 위하여 서비스 운영의 기준과 회원 여러분이 지켜주셔야 할 세부적인 사항이 규정되어 있습니다. 본 운영정책은 약관에 포함하기 어려운 서비스 운영의 세부 규칙을 포함하고 있으며, 약관의 일부를 구성합니다. 운영정책을 지키지 않을 경우 불이익을 당할 수 있으니 주의 깊게 읽어 주시기 바랍니다. 
  
  데일리세탁은 데일리세탁 서비스와 관련된 정책을 개선하고자 고객과의 지속적인 의견 교환을 통해 합리적인 운영정책을 세울 수 있도록 노력하고 있으며, 그에 따라 운영정책의 내용을 추가, 변경, 삭제할 수 있습니다. 이 경우 최소 7일 전에 앱을 통해 공지하도록 하겠습니다. 단, 서비스의 새로운 기능과 관련된 변경이나 법률적인 사유로 인한 변경은 즉시 발효되며 데일리세탁 이용정책, 앱 내 정책 설명 등은 수시로 업데이트될 수 있습니다. 변경된 내용을 숙지하지 못해 발생하는 피해나 불편에 대해서는 도움을 드릴 수 없습니다.

  

  회원의 권리와 의무

  1) 회원은 온라인 문의를 통해 데일리세탁 서비스에 대한 각종 문의 및 건의를 할 수 있습니다.

  2) 회원은 데일리세탁으로부터 다음의 내용을 포함한 결제내용을 앱 내에서 열람할 수 있습니다.

  회원의 주문정보 (주문번호, 이름, 장소, 휴대폰 번호, 예약일시)
  세탁물 인수일
  세탁물의 품명, 수량 및 세탁요금 (단, 세탁물의 상태나 원단의 특수성 등의 이유로 현장에서 정확한 세탁요금 산정이 어려울 경우, 인수 후 파트너의 검수를 거쳐 요금이 안내될 수 있음)
  그 밖에 피해 발생 시 손해배상기준, 세탁물 보관료 등 기타 사항은 본 운영정책을 참고해 주시기 바랍니다.
  3) 회원은 데일리세탁에게 회원의 주소와 연락처를 포함한 주문정보와 세탁물의 구입금액 및 구입일, 세탁물에 대한 요원의 질문 등에 대하여 질문하는 경우에 진실되고 정확하며 완전한 정보를 알려야 합니다.

  4) 회원은 본인의 정보로 데일리세탁을 이용해야 합니다. 타인의 정보 또는 허위 정보로 서비스 이용 중 발생한 문제에 대해 데일리세탁은 어떠한 도움도 드리지 않으며, 이로 인해 발생한 피해에 대해서는 회원 본인의 책임입니다.

  

  회사의 권리와 의무

  1) 데일리세탁은 회원으로부터 세탁물을 인수하면 세탁물의 탈색·손상·변형·수축·오점 등의 하자여부를 확인하고 세탁 파트너에게 인도합니다. 파트너는 데일리세탁으로부터 세탁물을 인수하면 하자여부를 확인합니다. 이를 게을리 하여 발생한 피해는 데일리세탁과 파트너가 책임을 집니다.

  2) 파트너는 세탁완성 예정일까지 데일리세탁으로부터 인수한 세탁물의 세탁을 완료합니다. 그러나 부득이한 사유로 예정일까지 완료할 수 없을때에는 데일리세탁에게 그 사유를 고지하고, 데일리세탁은 회원이 정한 배송일까지 배송을 완료할 수 없을 때에는 회원에게 이 사실을 고지하고 동의를 받습니다.

  3) 데일리세탁은 회원으로부터 인수한 세탁물을 파트너에게 인도하기 전까지, 파트너로부터 인수한 세탁물을 회원에게 배송하기 전까지 세탁물의 보관, 유지에 대하여 선량한 관리자의 의무를 다합니다.

  4) 데일리세탁은 파트너가 원하지 않으면 파트너의 정보를 공개하지 않습니다. 데일리세탁의 파트너 선정은 공정하고 엄격하게 진행되나 데일리세탁은 파트너가 제공한 사실의 신뢰도, 정확성 등 내용과 품질에 관한 책임을 지지 않습니다. 

  5) 데일리세탁은 데일리세탁의 약관 및 운영정책에 따라 유효하게 접수된 회원의 세탁물을 제외하고 회원과 파트너 간에 발생한 거래와 관계를 인정하지 않습니다.

  6) 데일리세탁은 세탁요금을 회원이 쉽게 알 수 있도록 앱에 게시합니다. 세탁요금은 세탁물의 오염,파손 등 파트너의 요구, 사정 등에 따라 별도의 고지 없이 변경될 수 있습니다. 

  7) 세탁요금 외 기술료 등이 포함된 특수 케어 요금은 회원이 오점제거나 특수 세탁을 요구한 경우에만 청구할 수 있습니다. 기술료는 통상적인 크리닝으로는 제거되지 않는 오점 등을 특수장비나 약품을 사용하여 제거하는 데에 따르는 대가를 말합니다.

  

  서비스 이용요금 및 지불방법

  가. 서비스 이용요금

  1) 회사가 제공하는 서비스는 기본적으로 무료입니다. 

  회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있으며, 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 해당 운영정책 등 관계법에 따릅니다.

  2) 회사가 서비스를 제공하면 회사는 회원에게 해당 경비를 청구합니다.

  회사는 서비스 이용요금을 앱 및 SMS를 통해 회원에게 통지하며, 세탁물을 수령하기 전 이용요금을 지불하는 것을 원칙으로 합니다. 

  3) 서비스에 대한 비용을 지불하지 않아 미수금이 발생하면 회사에 대한 채무가 모두 정산될 때까지 해당 회원의 서비스 사용이 중지되며, 그 채무가 일정기간 계속하여 변제되지 않을 경우에는 해당 회원의 회원자격이 박탈될 수 있습니다. 서비스 사용 중지 또는 회원자격 박탈에 대한 판단 기준은 회사의 약관 및 이용정책에 근거합니다. 

  

  나. 지불방법

  1) 유료서비스의 이용요금 지급방법은 다음 중 가용한 방법으로 할 수 있습니다. 단, 회사는 회원의 지급방법에 대하여 상품 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.


  - 선불카드, 직불카드, 신용카드 등의 각종 카드 결제
  - 포인트 등 회사가 지급한 적립금에 의한 결제

  2) 회원이 이용요금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담합니다.
  

  다. 자동결제

  1) 회사는 회원의 편의를 위해 자동결제를 제공합니다. 

  결제카드를 등록한 회원은 세탁요금을 별도의 인증과정 없이 자동으로 결제하겠다는 의사표시를 한 것으로 봅니다. 

  2) 시스템 장애로 인하여 결제 실패가 된 경우에는 시스템 정상화 이후 결제를 진행합니다. 

  미수가 발생한 경우 이용정책에 따라 내부적으로 결제 시도를 진행하며, 미수를 위한 결제 시도 시에는 회원에게 별도로 고지하지 않습니다.

  

  서비스의 이용제한

  다음에 해당할 경우 사전 경고 없이 회원의 서비스 이용을 제한하거나, 정도에 따라 해지할 수 있습니다.

  
  1) 노쇼(No-Show) 행위

  아래와 같은 노쇼 행위로 요원이 재방문하는 경우 건당 3,500원의 배달비가 페널티 요금으로 부과되며 요원의 당일 재방문은 불가합니다. 또한, 노쇼 행위의 누적 정도에 따라 서비스 이용이 한시적으로 제한될 수 있습니다.

  - 예약시간 내에 일방적으로 취소하는 경우
  - 예약시간 내에 주문장소에 도착했으나 부재중이고 연락 두절되는 경우
  - 예약시간 내에 주문장소에 도착했으나 세탁물을 두기로 한 장소에 세탁물이 없는 경우
  - 예약시간 내에 주문장소를 일방적으로 변경하는 경우

  2) 정상적인 서비스 이용으로 볼 수 없는 다량의 계정 생성 및 서비스 가입/탈퇴, 반복적 유사 활동

  3) 포인트를 부당하게 확보할 목적으로 공기계 등을 이용하여 초대 포인트를 적립하는 행위

  4) 데일리세탁 및 파트너를 향한 욕설, 고성, 인신공격이나 협박 등의 폭언, 물리적 위협, 폭력 등 공서양속 및 법령에 위반되는 행위, 음란 행위, 기타 사회 통념에 반하는 비정상적인 행위

  5) 기타 건전한 서비스 환경 제공에 악영향을 끼치는 경우

  6) 회원이 고의로 미수금을 발생시킨 것으로 판단되는 경우

  7) 기타 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 회사가 인정할 경우

  

  데일리세탁이 회원탈퇴를 하는 경우 회사는 회원에게 해지 사유를 밝혀 해지 의사를 통지합니다. 이 경우 회사는 해지를 하기전에 상당한 기간을 정하여 회원에게 이의 신청의 기회를 부여합니다. 다만, 데일리세탁 이용약관 및 운영정책에서 정하는 사유가 있을 경우에는 별도의 이의 신청 기간을 부여하지 않을 수 있습니다.


  회원계약이 회사에 의해 해지되는 경우 회원의 재이용 신청에 대해 회사는 승낙을 거절할 수 있습니다. 회원의 귀책사유로 인해 회원계약이 해지됨으로써 발생한 손해는 당해 회원이 부담하게 되며, 회사는 관련 법령에 규정이 없는 한 책임을 부담하지 않습니다. 

  

  취소와 환불

  

  1) 요금에 대한 취소 및 환불 규정은 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령을 준수합니다. 다만, 세탁업의 특수성에 따라 검수를 포함한 세탁과정이 시작된 이후에는 데일리세탁과 파트너에게 회복할 수 없는 손해가 발생하므로 사전에 안내된 단순변심, 가격 및 완성도에 대한 이의, 세탁완성일 등에 의한 취소 및 환불은 불가합니다. 

  2) 데일리세탁과 세탁파트너의 책임 있는 사유로 고객에게 세탁물을 반환할 수 없을 때에는 회원에게 해당 세탁물에 대하여 요금을 청구할 수 없으므로 이를 인지한 경우 지체 없이 간편결제 내역을 취소하거나 대금을 받은 경우 환급에 필요한 조치를 취합니다. 이때 카드결제취소는 신용카드사의 환불기준에 의거하여 처리가 완료되는데 시일이 소요될 수 있습니다.

  


  할인쿠폰

  1) 쿠폰 데일리세탁 서비스를 통해 결제하는 경우 대금 결제 수단으로 사용할 수 있는 현금 등가 등의 결제수단을 의미합니다.

  2) 쿠폰의 유효기간은 발급 쿠폰마다 상이합니다. 쿠폰발급의 목적은 이벤트목적이며, 양도 불가능합니다.

  3) 쿠폰은 현금환급이 불가합니다.

  4) 데일리세탁은 회원이 데일리세탁이 인정하지 않는 방법 혹은 부정한 방법으로 쿠폰을 취득한 경우 쿠폰을 소멸하고 회원의 서비스 이용을 제한할 수 있습니다.

  4) 회원 탈퇴 시 쿠폰은 소멸되며, 데일리세탁은 이에 대해서 별도의 보상을 하지 않습니다.

  

  손해배상

  데일리세탁과 파트너는 세탁업 표준약관 및 소비자 피해보상규정을 준수합니다.

  
  가. 손해배상

  1) 세탁파트너는 데일리세탁 회원의 세탁물이 손상된 경우 원상회복을 해주거나 그에 대한 손해배상을 해야 합니다. 단, 하자발생이 파트너의 책임 없는 사유로 인한 것임을 증명한 경우에는 그 책임을 면합니다.

  2) 데일리세탁과 파트너는 세탁 진행 시 손상될 위험이 있는 세탁물에 대하여 회원에게 고지하고, 회원의 요청으로 세탁을 진행하였다가 발생한 세탁물의 손상에 대한 손해배상책임을 지지 않습니다.

  3) 세탁물의 처리 또는 인수 및 인도의 과정에서 데일리세탁과 파트너가 선량한 관리자의 주의의무를 다하지 못하여 세탁물을 분실한 경우에는 그에 따른 손해배상을 해야 합니다. 단, 데일리세탁이 회원으로부터 세탁물을 인수하기 전, 회원에게 세탁물을 인도한 이후에 발생한 분실에 대해서는 손해배상책임을 지지 않습니다.

  4) 고객에게 세탁물 인도 후 3일이 경과 한 후에 접수되는 의류 손해배상 책임을지지 않습니다.

  5) 데일리세탁은 어떤 경우에도 영업적 손실이나 정신적 피해보상에 대한 손해배상은 하지 않습니다.

  

  나. 손해배상의 기준

  1) 손해배상액의 산정방식은 ‘세탁물의 구입가격X배상비율’로 하며, 이 경우 배상비율은 소비자분쟁해결기준에 따릅니다.

  2) 손해배상액의 산정기준은 고객이 입증하는 내용(세탁물의 품명, 구입가격, 구입일 등)을 기준으로 합니다. 단, 정규 증빙이 아닌 경우 당사 내규에 따라 보상기준이 결정되며, 고객이 내용을 입증하지 못하여 배상액 산정이 불가능한 경우에는 세탁물의 구입가격은 세탁요금의 20배로 하고 제품과 케어라벨의 상태를 감안하여 착복 기간을 산정합니다.

  3) 배상금액은 한 주문 당 최고 100만원, 한 점 당 50만원 한도로 하며, 어떤 경우에도 배상액이 배상 대상의 구입가격 또는 제조 · 판매 사업자 등의 판매가격을 초과하지 않습니다. 단, 신발류의 경우 구입 후 1년이 지난 후에는 배상금액이 측정되지 않습니다.

  

  다. 손해배상액의 감액

  1) 세탁물의 손상 등에 대하여 회원도 일부 책임이 있는 경우에는 손해배상액에서 그에 해당하는 금액을 공제합니다.

  2) 회원이 손상된 세탁물을 인도받기를 원하는 경우에는 배상액의 일부를 감액할 수 있습니다.

  

  라. 손해배상의 면책

1) 회원의 세탁물 하자 접수 또는 문제 제기는 세탁물 수령일로부터 2주 이내에 앱 내 상담 채널을 통해 이루어져야 합니다. 이 기간동안 회원으로부터 어떠한 요청이나 문의가 없는 경우 데일리세탁은 세탁물에 이상이 없다는 확인으로 보고 데일리세탁과 파트너는 이후 발생하는 하자보수 및 손해배상청구에 대한 책임을 면합니다. 단, 회원이 세탁물 수령일로부터 6개월 이내에 한국소비자원 또는 한국소비자연맹을 통해 세탁업자의 고의, 과실에 의한 손상임을 입증한 경우에는 면책되지 않습니다.

2) 다음에 해당하는 경우 세탁물의 손상 또는 하자로 인한 책임을 면합니다.

- 데일리세탁이 세탁완료 및 회수에 대한 통지를 했음에도 통지의 도달일부터 3일이 경과하도록 회원이 세탁물을 회수하지 않는 경우
- 회원이 세탁완성 예정일(회원의 동의로 예정일이 연기된 경우에는 연기된 예정일)의 다음날부터 2주간 완성된 세탁물을 회수하지 않는 경우
- 회원이 세탁물 수령일로부터 2주 이내에 하자보수 또는 손해배상의 청구를 하지 않는 경우 (세탁완성 예정일의 다음날부터 세탁물을 회수하지 않은 기간은 이에 산입됩니다.)

- 회원이 구토, 배설물, 곰팡이 등으로 심각하게 오염되었거나 동물 털이 전체적으로 다량 묻어있거나 이미 손상된 세탁물에 대한 세탁을 요청한 경우

- 회원이 젖은 세탁물의 세탁을 요청한 경우
- 회원의 탈착 가능한 장식품 및 소지품에 의해 손해가 발생한 경우
- 데일리세탁이 세탁 시 손상발생이 우려됨을 고지했으나 회원이 세탁을 요청한 경우
- 세탁표기법 부당표시 (미표시 및 부당표시) 또는 소재구정 부적합에 의해 세탁사고가 발생한 경우
- 회원이 세탁표기법상 물세탁과 드라이클리닝이 모두 금지된 제품의 세탁을 요청한 경우
- 회원이 케어라벨과 다르게 세탁하기를 원하시는 경우
- 회원이 ‘생활물빨래’ 상품용 세탁물 분류를 하지 않고 데일리세탁에게 인도한 경우 및 그대로 추가결제 없이 세탁을 요청하는 경우

3) 회원이 다음에 해당하는 세탁물을 ‘생활물빨래’ 상품으로 맡긴 경우 세탁물의 손상 또는 하자로 인한 책임을 면합니다.

- 세탁표기법상 물세탁, 기계세탁, 기계건조가 불가한 경우
- 흰색, 검정색 또는 이염이 우려되는 청바지를 서로 구분하지 않고 한 봉지에 담은 경우
- 소지품을 제거하지 않은 경우
- 장식, 스티커, 프린팅이 있는 세탁물
- 패딩점퍼류, 오리·거위털 이불, 베개/쿠션, 커튼·러그·쿠션·발매트·인형 등 리빙제품

마. 손상 및 하자 접수

1) 회원은 세탁물의 하자 접수 또는 문제 제기를 정해진 기일 내에 세탁 번호택이 부착된 상태로 진행해야 하며, 데일리세탁은 그 내용을 정확히 파악하여 처리해야 합니다.

2) 세탁물 하자 접수 및 문제 제기는 세탁물 수령일로부터 2주 이내에 고객센터를 통해 가능합니다.

3) 접수 당일부터 영업일 기준 24시간 이내에 처리 과정에 대한 안내를 받을 수 있습니다.

4) 불편사항을 해결하기 위해 세탁 번호택 정보와 사진을 요청하거나 실물을 회수할 수 있습페이오티2017


  

  분쟁해결

  1) 데일리세탁은 회원이 제기하는 정당한 의견이나 불만을 반영하고 원만한 처리를 위하여 전담 인력을 운영합니다.

  2) 데일리세탁은 회원이 제기하는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 알려드립니다.

  3) 데일리세탁과 회원 간에 발생한 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.

  
  분실물

  1) 데일리세탁은 데일리세탁 서비스 이용 중 의류에 섞여 들어온 회원의 분실물에 대해 책임이 없습니다.

  2) 기타 분실물 처리에 관한 제반 사항은 유실물법 및 관련 법령에 따릅니다.
  `
};
